/* alert title when mail is not available */
"Can't Send Mail" = "No se pueden enviar mensajes";

/* Button Title */
"Cancel" = "Cancelar";

/* Back Button */
"Back" = "Volver";

/* Done Button */
"Done" = "Listo";

/* Button Title in Action Sheet */
"Email" = "Correo electrónico";

/* Enter a new name */
"Enter a new name" = "Introduce un nombre nuevo";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Más Apps";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Más sitios";

/* Tools title in sidebar header section */
"Tools" = "Herramientas";

/* Apps title in sidebar header section */
"Apps" = "Aplicaciones";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ Apps";

/* Related Apps title in sidebar header section */
"Related Apps" = "Apps relacionadas";
"Related Sites" = "Sitios relacionados";

/* OK */
"OK" = "Aceptar";

/* Button Title Action Sheet */
"Open in Safari" = "Abrir en Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Política de privacidad";

/* Rename */
"Rename" = "Cambiar nombre";

/* Button Title Action Sheet */
"Share by Email" = "Compartir por correo";

/* Button Title Action Sheet */
"Share on Twitter" = "Compartir en Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Compartir en Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Mostrar menos";

/* Show # More expandable row title */
"Show %d More" = "Mostrar %d Más";

/* Sign In */
"Sign In" = "Iniciar sesión";

/* Sign Out Button Title */
"Sign Out" = "Salir";

/* Title Nav for Terms of Service */
"Terms of Service" = "Condiciones";

/* Button Title in Action Sheet */
"Tweet" = "Twittear";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Tu dispositivo no está configurado para enviar correo electrónico. Si quieres enviar correos electrónicos debes configurar una cuenta de correo.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Condiciones y privacidad";

/* Title Cell For Settings Page */
"Settings" = "Configuración";

/* Title Cell For Help Page */
"Help" = "Ayuda";

/* Title Cell For Rating App */
"Rate This App" = "Evaluar la app";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Toca dos veces para ir a la Tienda de aplicaciones";

/* Title Cell For Sharing App */
"Share This App" = "Compartir la app";

/* Leave App Title */
"Leave %@?" = "¿Salir %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Esta acción activa una app. por separado. Para regresar, toca dos veces tu botón de inicio.";

/* Send Feedback */
"Send Feedback" = "Enviar comentarios";

/* Free Button Label */
"Free" = "Gratis";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "No hay cuentas de Twitter";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "En la sección Ajustes puedes añadir o crear una cuenta de Twiter.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@inició sesión con la imagen predeterminada";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@inició sesión con la imagen de su perfil";

/* Accessibility label for logged out user */
"User is signed out." = "El usuario está desconectado.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Agregar más";

/* Hint for logged in user */
"Signs out or switches user." = "Desconecta o cambia de usuario.";

/* Hint for logged out user */
"Signs in user." = "Conecta un usuario.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Estado del sistema";

